[Default.Icon_AlreadyDiscoveredObject InteractionIconDefinition]
Text="outside the house"

[Default.Icon_DefaultBank InteractionIconDefinition]
Text="answer me"

[Default.Icon_DefaultCannotOpen InteractionIconDefinition]
Text="I am not angry"

[Default.Icon_DefaultCannotOpenMenu InteractionIconDefinition]
Text="The menu is quite transparent"

[Default.Icon_DefaultCannotPickUp InteractionIconDefinition]
Text="The size"

[Default.Icon_DefaultCannotUse InteractionIconDefinition]
Text="It does not work"

[Default.Icon_DefaultCatchARide InteractionIconDefinition]
Text="They make cars"

[Default.Icon_DefaultClose InteractionIconDefinition]
Text="a little closer"

[Default.Icon_DefaultComputer InteractionIconDefinition]
Text="I will dress you."

[Default.Icon_DefaultDiscover InteractionIconDefinition]
Text="Look carefully"

[Default.Icon_DefaultFastTravel InteractionIconDefinition]
Text="Adventure"

[Default.Icon_DefaultHeal InteractionIconDefinition]
Text="dope"

[Default.Icon_DefaultKnock InteractionIconDefinition]
Text="please call me"

[Default.Icon_DefaultLevelTransition InteractionIconDefinition]
Text="Load level"

[Default.Icon_DefaultMissionTurnIn InteractionIconDefinition]
Text="Work report"

[Default.Icon_DefaultObjective InteractionIconDefinition]
Text=""

[Default.Icon_DefaultOpen InteractionIconDefinition]
Text="open"

[Default.Icon_DefaultPickUp InteractionIconDefinition]
Text="meeting"

[Default.Icon_DefaultRevive InteractionIconDefinition]
Text="change"

[Default.Icon_DefaultSecondaryShop InteractionIconDefinition]
Text="Branch"

[Default.Icon_DefaultShop InteractionIconDefinition]
Text="shopping center"

[Default.Icon_DefaultSmash InteractionIconDefinition]
Text="tampon"

[Default.Icon_DefaultSpin InteractionIconDefinition]
Text="just do it"

[Default.Icon_DefaultTalk InteractionIconDefinition]
Text="ball"

[Default.Icon_DefaultTrade InteractionIconDefinition]
Text="change"

[Default.Icon_DefaultUnlock InteractionIconDefinition]
Text="Open it"

[Default.Icon_DefaultUse InteractionIconDefinition]
Text="to see"

[Default.Icon_DefaultVehicleDriver InteractionIconDefinition]
Text="Come to the manager"

[Default.Icon_DefaultVehicleFlip InteractionIconDefinition]
Text="Return"

[Default.Icon_DefaultVehicleGunner InteractionIconDefinition]
Text="Active system error"

[Default.Icon_DefaultVehicleMiddleLeft InteractionIconDefinition]
Text="Turn left"

[Default.Icon_DefaultVehicleMiddleRight InteractionIconDefinition]
Text="keep going"

[Default.Icon_Detonate InteractionIconDefinition]
Text="LAMP"

[Default.Icon_Disarm InteractionIconDefinition]
Text="for laughing out loud"

[Default.Icon_Douse InteractionIconDefinition]
Text="Water"

[Default.Icon_HighFive InteractionIconDefinition]
Text="Hit that five!"

[Default.Icon_Incinerate InteractionIconDefinition]
Text="I'm burning"

[Default.Icon_Install InteractionIconDefinition]
Text="mix"

[Default.Icon_Listen InteractionIconDefinition]
Text="To listen"

[Default.Icon_Place InteractionIconDefinition]
Text="location"

[Default.Icon_Play InteractionIconDefinition]
Text="thin"

[Default.Icon_Pry InteractionIconDefinition]
Text="Look"

[Default.Icon_Pull InteractionIconDefinition]
Text="select"

[Default.Icon_Push InteractionIconDefinition]
Text="click on it"

[Default.Icon_RadioChangeStation InteractionIconDefinition]
Text="Based on the transformer"

[Default.Icon_RadioTurnOff InteractionIconDefinition]
Text="Stop that"

[Default.Icon_RadioTurnOn InteractionIconDefinition]
Text="simple"

[Default.Icon_Reclaim InteractionIconDefinition]
Text="count"

[Default.Icon_Sacrifice InteractionIconDefinition]
Text="Sacrifice."

[Default.Icon_Search InteractionIconDefinition]
Text="monitor"

[MissionIcons.Default_Talk_Secondary InteractionIconDefinition]
Text="no one"

[MissionIcons.Icon_ArmsDeaer_DeliverArms InteractionIconDefinition]
Text="Member of the Distribution Service"

[MissionIcons.Icon_BadHairDay InteractionIconDefinition]
Text="change hair"

[MissionIcons.Icon_BadHairDay_Secondary InteractionIconDefinition]
Text="hair growth"

[MissionIcons.Icon_Blow InteractionIconDefinition]
Text="influence"

[MissionIcons.Icon_BreakIce InteractionIconDefinition]
Text="Remove the ice"

[MissionIcons.Icon_BreakingTheBank_Detonate InteractionIconDefinition]
Text="broken"

[MissionIcons.Icon_ClapTrapsBirthdayBash_Eat InteractionIconDefinition]
Text="They are eating."

[MissionIcons.Icon_EndOfRainbow_Unlock InteractionIconDefinition]
Text="open the door"

[MissionIcons.Icon_Ep10_OpenGate InteractionIconDefinition]
Text="open the door"

[MissionIcons.Icon_Ep11_GiveNote InteractionIconDefinition]
Text="Notice has been given"

[MissionIcons.Icon_Ep12_UploadEcho InteractionIconDefinition]
Text="Send an echo"

[MissionIcons.Icon_Ep12_UseKiosk InteractionIconDefinition]
Text="hungry"

[MissionIcons.Icon_Ep13_SayPassword InteractionIconDefinition]
Text="No password"

[MissionIcons.Icon_Ep15_Access InteractionIconDefinition]
Text="fortunately"

[MissionIcons.Icon_Ep15_Crank InteractionIconDefinition]
Text="A rule"

[MissionIcons.Icon_Ep15_Download InteractionIconDefinition]
Text="Stop"

[MissionIcons.Icon_Ep15_FindWarrior InteractionIconDefinition]
Text="find a smart person"

[MissionIcons.Icon_Ep15_InfoStockadeLift InteractionIconDefinition]
Text="Take advantage of the information elevator for shopping."

[MissionIcons.Icon_Ep15_PumpStation2Lift InteractionIconDefinition]
Text="Use pineapple."

[MissionIcons.Icon_Ep15_Take InteractionIconDefinition]
Text="Get in touch"

[MissionIcons.Icon_Ep16_AttachBeacon InteractionIconDefinition]
Text="Good test"

[MissionIcons.Icon_Ep16_CallElevator InteractionIconDefinition]
Text="Call the elevator"

[MissionIcons.Icon_Ep16_OpenHanger InteractionIconDefinition]
Text="Open the page"

[MissionIcons.Icon_Ep16_UseElevator InteractionIconDefinition]
Text="Look for the elevator"

[MissionIcons.Icon_Ep17_Artifact InteractionIconDefinition]
Text="What is this?"

[MissionIcons.Icon_Ep17_Console InteractionIconDefinition]
Text="Chad below"

[MissionIcons.Icon_Ep2_DigOut InteractionIconDefinition]
Text="Warehouse"

[MissionIcons.Icon_Ep2_DigOutClap InteractionIconDefinition]
Text="Dig the clock."

[MissionIcons.Icon_Ep2_GiveEye InteractionIconDefinition]
Text="Look at the screen."

[MissionIcons.Icon_Ep2_GrabClaptrap InteractionIconDefinition]
Text="Get a rope and a grappling hook"

[MissionIcons.Icon_Ep2_OpenLocker InteractionIconDefinition]
Text="Look at the box"

[MissionIcons.Icon_Ep2_RetrieveEye InteractionIconDefinition]
Text="The eyes returned"

[MissionIcons.Icon_Ep3_InstallBooster InteractionIconDefinition]
Text="Install extension"

[MissionIcons.Icon_Ep3_InstallNetworkModule InteractionIconDefinition]
Text="Install the HYPERION adapter"

[MissionIcons.Icon_Ep3_InstallPowerSupply InteractionIconDefinition]
Text="Installer"

[MissionIcons.Icon_Ep3_TurboBoosterMelee InteractionIconDefinition]
Text="Turn off the TURBO BOOST function"

[MissionIcons.Icon_Ep3_UseIntercom InteractionIconDefinition]
Text="Use the walkie-talkie"

[MissionIcons.Icon_Ep4_EchoRecorder InteractionIconDefinition]
Text="Listen for the echo message"

[MissionIcons.Icon_Ep4_InstallFuelCell InteractionIconDefinition]
Text="Install the oil seal"

[MissionIcons.Icon_Ep4_LiftHatch InteractionIconDefinition]
Text="lift the door"

[MissionIcons.Icon_Ep4_SellEridium InteractionIconDefinition]
Text="Iridium for sale"

[MissionIcons.Icon_Ep4_Surgery InteractionIconDefinition]
Text="the work"

[MissionIcons.Icon_Ep4_SurgeryPunch InteractionIconDefinition]
Text="link"

[MissionIcons.Icon_Ep4_UnlockArchives InteractionIconDefinition]
Text="open the door"

[MissionIcons.Icon_Ep4Trade InteractionIconDefinition]
Text="There is a difference"

[MissionIcons.Icon_Ep5_GiveEridium InteractionIconDefinition]
Text="Iridium is poisonous"

[MissionIcons.Icon_Ep5_HelpUpLilith InteractionIconDefinition]
Text="Please help me."

[MissionIcons.Icon_Ep5_Interrogate InteractionIconDefinition]
Text="question"

[MissionIcons.Icon_Ep5_LeaveTip InteractionIconDefinition]
Text="Continuing education"

[MissionIcons.Icon_Ep5_LeaveTip_Secondary InteractionIconDefinition]
Text="remember"

[MissionIcons.Icon_Ep6_BuildTechnical InteractionIconDefinition]
Text="Install the disc."

[MissionIcons.Icon_Ep6_InsertKey InteractionIconDefinition]
Text="login key"

[MissionIcons.Icon_Ep7_ArmRockets InteractionIconDefinition]
Text="Activate the rocket"

[MissionIcons.Icon_Ep7_PlantRocket InteractionIconDefinition]
Text="stuck in a rock"

[MissionIcons.Icon_Ep8_Fridge InteractionIconDefinition]
Text="Open the refrigerator"

[MissionIcons.Icon_Ep8_GiveEridium InteractionIconDefinition]
Text="Eridium Gift"

[MissionIcons.Icon_Ep8_InstallHyperionCore InteractionIconDefinition]
Text="Install HYPERION CORE"

[MissionIcons.Icon_Ep8_RemoveCore InteractionIconDefinition]
Text="turn off the main power"

[MissionIcons.Icon_Ep8_ReplacePowerSupply InteractionIconDefinition]
Text="win the world war"

[MissionIcons.Icon_Ep8_StartFuelInjector InteractionIconDefinition]
Text="Round fire method"

[MissionIcons.Icon_GivePoem InteractionIconDefinition]
Text="send a poem"

[MissionIcons.Icon_Hack InteractionIconDefinition]
Text="exist"

[MissionIcons.Icon_HellhathNo_Unlock InteractionIconDefinition]
Text="introduction"

[MissionIcons.Icon_HomeMovies_Plant InteractionIconDefinition]
Text="Place"

[MissionIcons.Icon_HomeMovies_PlugIn InteractionIconDefinition]
Text="create"

[MissionIcons.Icon_HomeMovies_Upload InteractionIconDefinition]
Text="I stopped"

[MissionIcons.Icon_MedMystery_AcceptMission InteractionIconDefinition]
Text="Accept the job"

[MissionIcons.Icon_MedMystery_Search InteractionIconDefinition]
Text="determination"

[MissionIcons.Icon_MightyMorphin_InjectPod InteractionIconDefinition]
Text="Date of vaccination"

[MissionIcons.Icon_NameGame_SearchPile InteractionIconDefinition]
Text="Look!"

[MissionIcons.Icon_NoVacancy_CheckBountyBoard InteractionIconDefinition]
Text="Look at the word blessing"

[MissionIcons.Icon_NoVacancy_ReplacePart InteractionIconDefinition]
Text="Change field"

[MissionIcons.Icon_NoVacancy_Shoot InteractionIconDefinition]
Text="money"

[MissionIcons.Icon_NoVacancy_Unpowered InteractionIconDefinition]
Text="Not necessary"

[MissionIcons.Icon_OutOfBody_InstallCore InteractionIconDefinition]
Text="Install AI Core."

[MissionIcons.Icon_Overlooked_AimMortar InteractionIconDefinition]
Text="Mortar mission"

[MissionIcons.Icon_Overlooked_DeliverMedicine InteractionIconDefinition]
Text="Give medicine"

[MissionIcons.Icon_Overlooked_DeliverShields InteractionIconDefinition]
Text="Delivery signal"

[MissionIcons.Icon_Overlooked_Deploy InteractionIconDefinition]
Text="on the site"

[MissionIcons.Icon_Overlooked_FireMortar InteractionIconDefinition]
Text="Discard the clay."

[MissionIcons.Icon_Overlooked_PlacePowerSupply InteractionIconDefinition]
Text="Seven Energy Center"

[MissionIcons.Icon_Overlooked_Repair InteractionIconDefinition]
Text="right"

[MissionIcons.Icon_Overlooked_UnplugPowerSupply InteractionIconDefinition]
Text="you"

[MissionIcons.Icon_PickUp InteractionIconDefinition]
Text="Yes"

[MissionIcons.Icon_PlaceBeacon InteractionIconDefinition]
Text="Remove the curtains"

[MissionIcons.Icon_PlaceFireworks InteractionIconDefinition]
Text="Heat"

[MissionIcons.Icon_PlaceMatchstick InteractionIconDefinition]
Text="Postal game"

[MissionIcons.Icon_PlantExplosive InteractionIconDefinition]
Text="Cracked page"

[MissionIcons.Icon_PurchaseBeer InteractionIconDefinition]
Text="He was sitting on a chair"

[MissionIcons.Icon_RaidBoss_PlaceEridium InteractionIconDefinition]
Text="Eridius area"

[MissionIcons.Icon_RainSleetSkags_DeliverMail InteractionIconDefinition]
Text="delivery package"

[MissionIcons.Icon_SlapHappy_PlaceArm InteractionIconDefinition]
Text="weapon"

[MissionIcons.Icon_SnapPicture InteractionIconDefinition]
Text="remove it"

[MissionIcons.Icon_SplinterGroup_Buzz InteractionIconDefinition]
Text="Phone"

[MissionIcons.Icon_SplinterGroup_DeliverPizza InteractionIconDefinition]
Text="Pizza delivery"

[MissionIcons.Icon_Statues_Dance InteractionIconDefinition]
Text="Danny"

[MissionIcons.Icon_ThresherRaid_SummonTerramorphous InteractionIconDefinition]
Text="Hold the Terramorph"

[MissionIcons.Icon_Touch InteractionIconDefinition]
Text="white radish"

[MissionIcons.Icon_TurnIn InteractionIconDefinition]
Text="Give it to him"

[MissionIcons.Icon_UncleTeddy_DeliverEvidence InteractionIconDefinition]
Text="And two births"

[MissionIcons.Icon_UncleTeddy_PullChain InteractionIconDefinition]
Text="Pull the chain"

[MissionIcons.Icon_Wakey_BuyBeer InteractionIconDefinition]
Text="Buy a beer"

[MissionIcons.Icon_WontGetFooled_Accuse InteractionIconDefinition]
Text="tax"

[MissionsIcons.Icon_ClapTrapsBirthdayBash_Radio InteractionIconDefinition]
Text="light"

